[
    {
        "information": "Albatrosses, of the biological family Diomedeidae, are large seabirds allied to the procellariids, storm petrels and diving petrels in the order Procellariiformes (the tubenoses). They range widely in the Southern Ocean and the North Pacific. They are absent from the North Atlantic, although fossil remains show they once occurred there and occasional vagrants are found. Albatrosses are among the largest of flying birds, and the great albatrosses (genus Diomedea) have the largest wingspans of any extant birds, reaching up to 3.7 metres (12 feet). The albatrosses are usually regarded as falling into four genera, but there is disagreement over the number of species.",
        "space_distance": "0",
        "name": "Albatross Runner",
        "distance": "0",
        "imageName": "albatross.png",
        "id": "1"
    },
    {
 "information": "Anglerfishes are fish of the teleost order Lophiiformes . They are bony fish named for their characteristic mode of predation, in which a fleshy growth from the fish's head (the esca or illicium) acts as a lure.Some anglerfish are also notable for extreme sexual dimorphism and sexual parasitism of the small male on the much larger female, seen in the suborder Ceratioidei. In these species, males may be several orders of magnitude smaller than females.Anglerfish occur worldwide. Some are pelagic, while others are benthic; some live in the deep sea (e.g., Ceratiidae), while others on the continental shelf (e.g., the frogfishes Antennariidae and the monkfish/goosefish Lophiidae). Pelagic forms are most laterally compressed, whereas the benthic forms are often extremely dorsoventrally compressed (depressed), often with large upward-pointing mouths.",
        "space_distance": "100000",
        "name": "Angler Runner",
        "distance": "1000.0",
        "imageName": "angler.png",
        "id": "2"
    },
    {
 "information": "Anteater is a common name for the four extant mammal species of the suborder Vermilingua (meaning worm tongue) commonly known for eating ants and termites. The individual species have other names in English and other languages. Together with the sloths, they are within the order Pilosa. The name anteater is also colloquially applied to the unrelated aardvark, numbat, echidnas, pangolins and some members of the Oecobiidae.Extant species are the giant anteater Myrmecophaga tridactyla, about 1.8 m (5 ft 11 in) long including the tail; the silky anteater Cyclopes didactylus, about 35 cm (14 in) long; the southern tamandua or collared anteater Tamandua tetradactyla, about 1.2 m (3 ft 11 in) long; and the northern tamandua Tamandua mexicana of similar dimensions.",
        "space_distance": "384400000",
        "name": "Anteater Runner",
        "distance": "2000.0",
        "imageName": "anteater.png",
        "id": "3"
    },
    {
        "information": "Baboons are African and Arabian Old World monkeys belonging to the genus Papio, part of the subfamily Cercopithecinae. The five species are some of the largest non-hominoid members of the primate order; only the mandrill and the drill are larger. Previously, the closely related gelada (genus Theropithecus) and the two species (mandrill and drill) of genus Mandrillus were grouped in the same genus, and these Old World monkeys are still often referred to as baboons in everyday speech. They range in size and weight depending on species. The Guinea baboon is 50 cm (20 in) and weighs only 14 kg (31 lb), while the largest chacma baboon can be 120 cm (47 in) and weigh 40 kg (88 lb).",
        "name": "Baboon Runner",
        "distance": "3000.0",
        "imageName": "baboon.png",
        "id": "4"
    },
    {
 "information": "Bears are mammals of the family Ursidae. Bears are classified as caniforms, or doglike carnivorans, with the pinnipeds being their closest living relatives. Although only eight species of bears are extant, they are widespread, appearing in a wide variety of habitats throughout the Northern Hemisphere and partially in the Southern Hemisphere. Bears are found on the continents of North America, South America, Europe, and Asia.Common characteristics of modern bears include large bodies with stocky legs, long snouts, shaggy hair, plantigrade paws with five nonretractile claws, and short tails. While the polar bear is mostly carnivorous, and the giant panda feeds almost entirely on bamboo, the remaining six species are omnivorous with varied diets.",
        "space_distance": "57600000000",
        "name": "Bear Runner",
        "distance": "4000.0",
        "imageName": "bear.png",
        "id": "5"
    },
    {
        "information": "The beaver (genus Castor) is a large, primarily nocturnal, semiaquatic rodent. Castor includes two extant species, the North American beaver (Castor canadensis) (native to North America) and Eurasian beaver (Castor fiber) (Eurasia). Beavers are known for building dams, canals, and lodges (homes). They are the second-largest rodent in the world (after the capybara). Their colonies create one or more dams to provide still, deep water to protect against predators, and to float food and building material. The North American beaver population was once more than 60 million, but as of 1988 was 6–12 million. This population decline is the result of extensive hunting for fur, for glands used as medicine and perfume, and because the beavers' harvesting of trees and flooding of waterways may interfere with other land uses.",
        "space_distance": "57609376000",
        "name": "Beaver Runner",
        "distance": "5000.0",
        "imageName": "beaver.png",
        "id": "6"
    },
    {
 "information": "Bees are flying insects closely related to wasps and ants, known for their role in pollination and, in the case of the best-known bee species, the European honey bee, for producing honey and beeswax. Bees are a monophyletic lineage within the superfamily Apoidea, presently considered as a clade Anthophila. There are nearly 20,000 known species of bees in seven to nine recognized families, though many are undescribed and the actual number is probably higher. They are found on every continent except Antarctica, in every habitat on the planet that contains insect-pollinated flowering plants.Some species including honey bees, bumblebees, and stingless bees live socially in colonies. Bees are adapted for feeding on nectar and pollen, the former primarily as an energy source and the latter primarily for protein and other nutrients. Most pollen is used as food for larvae. Bee pollination is important both ecologically and commercially; the decline in wild bees has increased the value of pollination by commercially managed hives of honey bees.",
        "space_distance": "57623463200",
        "name": "Bee Runner",
        "distance": "6000.0",
        "imageName": "bee.png",
        "id": "7"
    },
    {
        "information": "Beetles are a group of insects that form the order Coleoptera. The word coleoptera is from the Greek κολεός, koleos, meaning sheath; and πτερόν, pteron, meaning wing, thus sheathed wing, because most beetles have two pairs of wings, the front pair, the elytra, being hardened and thickened into a shell-like protection for the rear pair and the beetle's abdomen. The order contains more species than any other order, constituting almost 25% of all known animal life-forms. About 40% of all described insect species are beetles (about 400,000 species), and new species are discovered frequently. The largest taxonomic family, the Curculionidae (the weevils or snout beetles), also belongs to this order.",
        "space_distance": "159000000000",
        "name": "Beetle Runner",
        "distance": "7000.0",
        "imageName": "beetle.png",
        "id": "8"
    },
    {
 "information": "Bison are large, even-toed ungulates in the genus Bison within the subfamily Bovinae.Two extant and four extinct species are recognized. Of the four extinct species, three were North American: Bison antiquus, B. latifrons, and B. occidentalis. The fourth, B. priscus, ranged across steppe environments from Western Europe, through Central Asia, East Asia including Japan, and onto North America.Of the two surviving species, the American bison, B. bison, found only in North America, is the more numerous. Although sometimes referred to historically as a buffalo, it is only distantly related to the true buffalo. The North American species is composed of two subspecies, the plains bison, B. b. bison, and the wood bison, B. b. athabascae, which is the namesake of Wood Buffalo National Park in Canada. The European bison B. bonasus, or wisent, is found in Europe and the Caucasus, reintroduced after being extinct in the wild.",
        "space_distance": "255000000000",
        "name": "Bison Runner",
        "distance": "8000.0",
        "imageName": "bison.png",
        "id": "9"
    },
    {
 "information": "The wild boar (Sus scrofa), also known as the wild swine or Eurasian wild pig,is a suid native to much of Eurasia, North Africa, and the Greater Sunda Islands. Human intervention has spread its range further, making the species one of the widest-ranging mammals in the world, as well as the most widely spread suiform.Its wide range, high numbers, and adaptability mean that it is classed as least concern by the IUCN. The animal probably originated in Southeast Asia during the Early Pleistocene,and outcompeted other suid species as it spread throughout the Old World.As of 2005, up to 16 subspecies are recognised, which are divided into four regional groupings based on skull height and lacrimal bone length.The species lives in matriarchal societies consisting of interrelated females and their young (both male and female). Fully grown males are usually solitary outside of the breeding season.The grey wolf is the wild boar's main predator throughout most of its range except in the Far East and the Lesser Sunda Islands, where it is replaced by the tiger and Komodo dragon respectively.It has a long history of association with humans, having been the ancestor of most domestic pig breeds and a big-game animal for millennia.",
        "name": "Boar Runner",
        "distance": "9000.0",
        "imageName": "boar.png",
        "id": "10"
    },
    {
        "information": "Calymene blumenbachii, sometimes erroneously spelled blumenbachi, is a species of trilobite discovered in the limestone quarries of Wren's Nest Hill in Dudley, England. Nicknamed the Dudley Bug or Dudley Locust[1] by 18th century quarrymen it became a symbol of the town and featured on the Dudley County Borough Council coat-of-arms. Calymene blumenbachii is commonly found in Silurian rocks (422.5-427.5 million years ago) and is thought to have lived in the shallow waters of the Silurian, in low energy reefs. This particular species of Calymene (a fairly common genus in the Ordovician-Silurian) is unique to the Wenlock series in England, and comes from the Wenlock Limestone in Much Wenlock and Wren's Nest in Dudley. These sites seem to yield trilobites more readily than any other areas on the Wenlock Edge, and the rock here is dark grey as opposed to yellowish or whitish as it appears on other parts of the Edge, just a few miles away, in Church Stretton and elsewhere. This suggests local changes in the environment in which the rock was deposited.",
        "space_distance": "629035293300",
        "name": "Bug Runner",
        "distance": "10000.0",
        "imageName": "bug.png",
        "id": "11"
    },
    {
        "information": "The Bulldog is a medium-sized breed of dog commonly referred to as the English Bulldog or British Bulldog. Other Bulldog breeds include the American Bulldog, Old English Bulldog (now extinct), Leavitt Bulldog, Olde English Bulldogge, and the French Bulldog. The Bulldog is a muscular, hefty dog with a wrinkled face and a distinctive pushed-in nose.The American Kennel Club (AKC), The Kennel Club (UK), and the United Kennel Club (UKC) oversee breeding records. Bulldogs were the fourth most popular purebreed in the United States in 2015 according to the American Kennel Club.",
        "space_distance": "629284493300",
        "name": "Bulldog Runner",
        "distance": "11000.0",
        "imageName": "bulldog.png",
        "id": "12"
    },
    {
 "information": "A passerine is any bird of the order Passeriformes, which includes more than half of all bird species. A notable feature of passerines compared to other orders of Aves is the arrangement of their toes, three pointing forward and one back, which facilitates perching. Sometimes known as perching birds or, less accurately, as songbirds, the passerines form one of the most diverse terrestrial vertebrate orders, with over 5,000 identified species. It has roughly twice as many species as the largest of the mammal orders, the Rodentia. It contains more than 110 families, the second-most of any order of tetrapods (after Squamata, the scaled reptiles). The passerines contain several groups of brood parasites such as the viduas, cuckoo-finches, and the cowbirds. Most passerines are omnivorous, while the shrikes are carnivorous.The names passerine and Passeriformes are derived from Passer domesticus, the scientific name of the eponymous species (the house sparrow) and ultimately from the Latin term passer for Passer sparrows and similar small birds.",
        "space_distance": "629683993300",
        "name": "Bullfinch Runner",
        "distance": "12000.0",
        "imageName": "bullfinch.png",
        "id": "13"
    },
    {
        "information": "Butterflies are insects in the clade Rhopalocera from the order Lepidoptera, which also includes moths. Adult butterflies have large, often brightly coloured wings, and conspicuous, fluttering flight. The group comprises the large superfamily Papilionoidea, along with two smaller groups, the skippers (superfamily Hesperioidea) and the moth-butterflies (superfamily Hedyloidea). Butterfly fossils date to the Palaeocene, about 56 million years ago.",
        "space_distance": "630496293300",
        "name": "Butterfly-1 Runner",
        "distance": "13000.0",
        "imageName": "butterfly-1.png",
        "id": "14"
    },
    {
        "information": "Butterflies are insects in the clade Rhopalocera from the order Lepidoptera, which also includes moths. Adult butterflies have large, often brightly coloured wings, and conspicuous, fluttering flight. The group comprises the large superfamily Papilionoidea, along with two smaller groups, the skippers (superfamily Hesperioidea) and the moth-butterflies (superfamily Hedyloidea). Butterfly fossils date to the Palaeocene, about 56 million years ago.",
        "space_distance": "1283166048000",
        "name": "Butterfly Runner",
        "distance": "14000.0",
        "imageName": "butterfly.png",
        "id": "15"
    },
    {
        "information": "Mimas is the closest of Saturn's major moons. It's the smallest known astronomical body that is round due to self-gravitation. Mimas has been noted for its resemblance to the Death Star in the film \"Star Wars.\" But anyone flying close will note: \"that's no space station... it's a moon!\"",
        "space_distance": "1283351048000",
        "name": "Capybara Runner",
        "distance": "15000.0",
        "imageName": "capybara.png",
        "id": "16"
    },
    {
        "information": "Enceladus, a moon of Saturn, has ice volcanoes at its South Pole. ICE VOLCANOES! Some of what shoots out of them comes back down as snow, some gets caught up and adds to Saturn's rings, and some reaches Saturn. Ice. Volcanoes.",
        "space_distance": "1283403996000",
        "name": "Centipede Runner",
        "distance": "16000.0",
        "imageName": "centipede.png",
        "id": "17"
    },
    {
        "information": "Tethys is a moon of Saturn, covered mostly by water ice that makes its surface very reflective. But a small fraction of the surface is covered by an unidentified dark material...",
        "space_distance": "1283460667000",
        "name": "Chameleon Runner",
        "distance": "17000.0",
        "imageName": "chameleon.png",
        "id": "18"
    },
    {
        "information": "Dione, a moon of Saturn, is composed mostly of water ice and is known for its \"ice cliffs.\" These were a bit of a mystery until 2004, when the Cassini probe took close-up pictures and revealed them as the result of massive tectonic fractures.",
        "space_distance": "1283543444000",
        "name": "Cock Runner",
        "distance": "18000.0",
        "imageName": "cock.png",
        "id": "19"
    },
    {
        "information": "In 2008, NASA announced the possibility that Rhea, a moon of Saturn, might have its own rings. But in 2010, the Cassini probe found no evidence and it now seems unlikely. Still, the discovery of some mysterious blue ice along Rhea's equator keeps the possibility open.",
        "space_distance": "1283693156000",
        "name": "Colibri Runner",
        "distance": "19000.0",
        "imageName": "colibri.png",
        "id": "20"
    },
    {
        "information": "By far the largest moon of Saturn, Titan is the only place in the Solar System other than Earth with stable bodies of surface liquid (it has methane rivers and lakes) as well as the only other place with a nitrogen-rich atmosphere (it has a climate complete with wind and methane rain).",
        "space_distance": "1284387918000",
        "name": "Cow Runner",
        "distance": "20000.0",
        "imageName": "cow.png",
        "id": "21"
    },
    {
        "information": "Iapetus is the farthest major moon of Saturn and has two unique features. First, it has two huge sections of different colors: one dark brown and one bright gray. The two colors interlock like the surface of a tennis ball. Second, it has a long ridge along its equator that makes the moon look a little like a walnut shell. So to recap: Iapetus is the walnut tennis ball moon.",
        "space_distance": "1286726868000",
        "name": "Crab Runner",
        "distance": "21000.0",
        "imageName": "crab.png",
        "id": "22"
    },
    {
        "information": "Uranus is the seventh planet from the Sun. OK. Let's have a talk about its name. Astronomers usually stress the first syllable (EWR-i-nis), but stressing the second (ew-RAY-nes) is OK too. You should also ask the nearest 8-year-old which one they prefer.",
        "space_distance": "2725563622000",
        "name": "Uranus",
        "distance": "22000.0",
        "imageName": "",
        "id": "23"
    },
    {
        "information": "Miranda, smallest and innermost of Uranus's five major moons, was named after the character from Shakespeare's \"The Tempest.\" It has very rough, broken terrain on its icy surface. Which may be because of... ice volcanoes!",
        "space_distance": "2725693012000",
        "name": "Miranda",
        "distance": "23000.0",
        "imageName": "",
        "id": "24"
    },
    {
        "information": "Ariel is the second-closest of Uranus's major moons. Because it is on its side as it rotates the Sun, it is subject to an extreme seasonal cycle. This also means Ariel's poles see permanent daylight or night lasting for half a Uranian year (42 Earth years). Winter is coming, indeed.",
        "space_distance": "2725754642000",
        "name": "Ariel",
        "distance": "24000.0",
        "imageName": "",
        "id": "25"
    },
    {
        "information": "Umbriel is the darkest of the Uranian moons, and imaging of its surface is still of fairly low resolution. The closest look we've had was with the Voyager 2, which got within a mere 325,000 km.",
        "space_distance": "2725829622000",
        "name": "Umbriel",
        "distance": "25000.0",
        "imageName": "",
        "id": "26"
    },
    {
        "information": "Titania is the largest Uranian moon. It might have a liquid ocean buried deep inside, sandwiched between its core and mantle layers.",
        "space_distance": "2725999532000",
        "name": "Titania",
        "distance": "26000.0",
        "imageName": "",
        "id": "27"
    },
    {
        "information": "The surface of Oberon, slightly dark and red in color, appears to have been primarily shaped by asteroid and comet impacts. It's three biggest craters are named Hamlet, Othello, and Macbeth.",
        "space_distance": "2726147142000",
        "name": "Oberon",
        "distance": "27000.0",
        "imageName": "",
        "id": "28"
    },
    {
        "information": "Neptune is the eighth and furthest planet from the Sun. Its atmosphere has pretty nasty weather; wind speeds can reach 2,100 km/hr (1,300 mph)!",
        "space_distance": "4351521261652",
        "name": "Neptune",
        "distance": "28000.0",
        "imageName": "",
        "id": "29"
    },
    {
        "information": "Triton, largest moon of Neptune, is the only large moon in the Solar System that rotates in the opposite direction to its planet's rotation. It was the setting for the Nebula-nominated 1976 novel of the same name.",
        "space_distance": "4351876020652",
        "name": "Triton",
        "distance": "29000.0",
        "imageName": "",
        "id": "30"
    },
    {
        "information": "Extending far past Neptune is the Kuiper Belt. It's similar to the asteroid belt between Mars and Jupiter, except 20 times as wide and 20-200 times more massive. It was only discovered in 1992!",
        "space_distance": "5000000000000",
        "name": "The Kuiper Belt",
        "distance": "30000.0",
        "imageName": "",
        "id": "31"
    },
    {
        "information": "Discovered in 1930, Pluto was originally considered the ninth planet. But in 2006 it was reclassified as a dwarf planet because it's not big enough to clear the neighborhood around its orbit.",
        "space_distance": "5721156752000",
        "name": "Pluto",
        "distance": "31000.0",
        "imageName": "",
        "id": "32"
    },
    {
        "information": "With all these planets and moons on their orbit, it can be hard to remember that the Solar System itself is orbiting the center of the Milky Way galaxy at 220 km/sec (140 mi/s). And that our galaxy, in turn, has its own path among other galaxies. There's plenty out there to discover.",
        "space_distance": "17950000000000",
        "name": "Interstellar Space",
        "distance": "32000.0",
        "imageName": "",
        "id": "33"
    }
]